fake_films_persons_db = {
    "зеленая миля" : "Том Хэнкс",
    "криминальное чтиво" : "Джон Траволта"
}

#
# fake_films_db = [
#     "Зеленая миля",
#     "Побег из Шоушенка",
#     "Список Шиндлера",
#     "Властелин колец: Возвращение короля",
#     "Форрест Гамп",
#     "Один плюс один",
#     "Криминальное чтиво",
#     None,
# ]
#
# fake_persons_db = [
#     "Михаил Ефремов",
#     "Энсел Элгорт",
#     "Элеасар Гомес",
#     "Лиа Мишель",
#     "Джастин Хартли",
#     "Джада Пинкетт Смит",
#     "Рики Джервэйс",
#     "Амитабх Баччан",
#     None,
# ]